/*
 IASKLocalizable.strings
 Where To
 
 Created by Ortwin Gentz on 20.10.14.
 Copyright (c) 2014 FutureTap. All rights reserved.
 */


"Privacy" = "隱私權"; // iOS 8+ Privacy cell: title
"Open in Settings app" = "在設定中打開"; // iOS 8+ Privacy cell: subtitle
